[
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "highlightr-plugin",
  "obsidian-footnotes",
  "buttons",
  "obsidian-better-codeblock",
  "obsidian-code-copy",
  "obsidian-code-block-enhancer",
  "code-block-copy",
  "better-fn",
  "obsidian-footnote-indicator",
  "obsidian-local-images",
  "obsidian-gallery",
  "obsidian-diagrams-net",
  "novel-word-count",
  "obsidian-prozen",
  "obsidian-regex-replace",
  "obsidian-scroll-to-top-plugin",
  "obsidian-shellcommands",
  "obsidian-tidy-footnotes",
  "obsidian-vault-statistics-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-git"
]